{
  "columns" : [ "Tweet", "Retweets", "Favorited" ],
  "data" : [ 
	[ "Still buffering? Blame Malcolm. #qanda https://t.co/J4HF0rRSGz", 28,
	  [ 4 ] 
	],
   	[ "@QandA be warned, @cpyne I'm wearing my @SSFCRABBITOHS tie tonight, it gives special powers to all who wear it loyally #warningtweet", 23, [ 4 ] ], 
   	[ "Limbering up for @QandA with @AlboMP - I'm going to go easy on him. He's as skittish as a rabbit on Guy Fawkes night #warningtweet", 18, [ 0 ] ], 
   	[ "Police get sent in to disperse #sayno2murdoch protest Why? They might hurt Chrissie Pyne #saveourABC #ourABC #QandA https://t.co/CMGoKNWhij", 16, [ 1 ] ],
   	[ "RT @DavidW2035: I don't think @cpyne liked my tweet. Truth hurts! #auspol #qanda https://t.co/rjdWB3bsJD", 16, [ 1 ] ],
   	[ "I don’t want a Trump in Australia, Can you be statesmen not dickheads? @cpyne &amp; @AlboMP respond #QandA https://t.co/8xETSG8zhW", 14, [ 3 ] ], 
   	[ "Tonight watch #QandA with @cpyne &amp; @AlboMP  9.35pm AEST on ABC, @ABCNews24 &amp; @abciview. Live on Facebook for international viewers #auspol", 12, [ 1 ] ], 
   	[ "There have been cuts at CSIRO &amp; evidence based policy making should be cherished, says @AlboMP #QandA https://t.co/3IIdBJD0GT", 12, [ 1 ] ], 
   	[ "#qanda oh spare me the concocted drivel of budget projections. There is no plan to reduce debt - all based on fairytale \"assumptions\".", 12, [ 0 ] ],
   	 [ "What to watch - #GameofThrones or #QandA? One's a brutal death match between egotistical psychopaths but Game of Thrones is good too. :-/", 12, [ 2 ] ],
   	  [ "CSIRO climate cuts will trash a decade of hard work with the Bureau of Meteorology and universities. https://t.co/Qp6sd42DaP #qanda", 11, [ 0 ] ], 
   	  [ "If you want typical example of  LNP's born to rule, entitlement attitude, total lack of awareness of privilege, watch Mr Pyneful on QandA", 10, [ 1 ] ], 
   	  [ "Hey, #qanda audience: HANDS UP IF YOU WANT A #FEDERALICAC", 10, [ 8 ] ], 
   	  [ "Labor will guarantee funding for TAFE to give our kids the opportunity to learn a trade and help older workers to reskill. #qanda", 9, [ 1 ] ], [ "Come on let's give @TurnbullMalcolm some credit on #NBN - last week he finally got copper to the home! #Qanda https://t.co/Z5UG3rczf9", 8, [ 1 ] ], [ "I'd like to remind @cpyne that L/NP stands for Liberal/National Party - aka a COALITION! #QandA", 8, [ 0 ] ], [ "Howard did not need plebiscite to alter marriage act to define marriage as woman/man. Don't need plebiscite to change back #qanda #auspol", 8, [ 0 ] ], [ "#qanda #mediawatch &amp; #4Corners trending tonight because there is a demand for answers, not waffle. We're tired of it. #auspol", 7, [ 1 ] ], [ "Christopher Pyne doesn't care about creating local jobs #QandA https://t.co/VcRlVVeEtb", 7, [ 0 ] ], [ "Why are all South Australian Liberals  so bloody irritating ?  Is it something they eat ? #qanda", 7, [ 2 ] ], [ "Watching #QandA? Give @GovAU a follow for live data behind tonight’s debate between @cpyne and @AlboMP. #MustTweetTV #ausvotes", 7, [ 0 ] ], [ "My father has NBN. It's half the speed of our ADSL connection. #wasteofmoney #qanda", 7, [ 0 ] ], [ "#qanda Outside Harris St Ultimo now! #ausvotes #auspol https://t.co/Cqb9tJAIO6", 7, [ 1 ] ], [ "Pyne how could you accuse other parties of promising anything to get elected when #LNP PROMISED EVERYTHING and delivered none of it? #qanda", 7, [ 0 ] ], [ "Libl/Lab unity ticket on defence spending means billions of dollars NOT invested in schools &amp; hospitals - @RichardDiNatale #qanda", 7, [ 0 ] ], [ ".@cpyne Minister for Innovation... of the Truth, on #QandA just before the last election. #auspol #ausvotes #GST https://t.co/ezLJV7fEnO", 7, [ 0 ] ], [ "Watching #QandA on cable via @Telstra and it keeps buffering.... hows that #NBN broken promise", 6, [ 0 ] ], [ "@QandA #nbn fibre to home is most important infrastructure for Aus, Libs don't get this so can't spruik innovation #false idealogoy #qanda", 6, [ 0 ] ], [ "Labor has a plan for 50% renewables by 2030 &gt;&gt; https://t.co/8esqeMrXa5 #qanda", 6, [ 2 ] ], [ "Weird how a TV crew arrived at the same time as the raids! #qanda", 6, [ 0 ] ], [ "Good people of Sturt, do your country a favour. Get rid of Pyne. Please. #qanda", 6, [ 2 ] ], [ "I came here as a refugee, I represented Australia at two Olympics  and I am working full time #qanda", 6, [ 0 ] ], [ "This 2 person @QandA has a bonus - we get individual dressing rooms .... https://t.co/mVtXEEUp0X", 6, [ 7 ] ], [ "Leaked Turnbull doc reveals NBN to be replaced by carrier pigeons loaded with USB sticks in little backpacks by 2020. #qanda", 6, [ 1 ] ], [ "Signing a 'Pyne Delivers' t-shirt for a fan backstage at #QandA... #ausvotes #election2016 https://t.co/juMNmYIqkL", 5, [ 1 ] ], [ "Loved watching @AlboMP &amp; @cpyne on @QandA tonight https://t.co/BOSsUNABaM", 5, [ 1 ] ], [ "Don't need to work at the CSIRO to see Australia's best climate change mitigation strategy would be voting out the Liberal Party. #qanda", 5, [ 0 ] ], [ "These were the peak moments of tonight's #QandA election special based on Tweets per minute spikes 📈📈📈 https://t.co/5kHJjcxC8H", 5, [ 0 ] ], [ "Why doesn't any journalist or presenter challenge the Libs claim that the 2010 Parliament was chaotic? It was very successful  #qanda", 5, [ 0 ] ], [ "If you vote Liberal based on the crappola that came out Pyne's mouth on #qanda, ...... think of your fellow Australians.", 4, [ 0 ] ], [ "which one of the #qanda questioners will News Ltd chew up and spit out this week?", 4, [ 1 ] ], [ "Hey Christopher &amp; Anthony - if we cook the planet other issues are somewhat academic! #ClimateAction #qanda", 4, [ 1 ] ], [ "Dog whistling is the Coalition's favourite currency #qanda", 4, [ 1 ] ], [ "Voted Greens in 2010. Never again. They're more interested in fighting progressives than conservatives. #qanda", 4, [ 1 ] ], [ "Julie Bishop and boyfriend take $30,000 private jet back Canberra https://t.co/YkS4BOo7fp via @MailOnline #Qanda #auspol #AskDuncanStorrar", 4, [ 0 ] ], [ "Will be an interesting episode of @QandA. The #ausvotes banter has begun. Let's hope it hasn't peaked too soon. https://t.co/WshLeM6eFm", 4, [ 1 ] ], [ "@johndory49 @vanbadham Now there are rules? #sayno2murdoch must be an election or Pyne is on #QandA @Biggy1883  https://t.co/1OqvY45a4i", 4, [ 0 ] ], [ "How many \"illiterate\" immigrants are in the #QandA audience tonight?", 4, [ 1 ] ], [ "Don't vote for the LIBs if you want progressive? Turnbull is on the Conservative team #qanda", 4, [ 0 ] ], [ "If I had $1.6 million in my super account, I probably wouldn't feel voiceless. #qanda", 4, [ 3 ] ], [ "Also ridiculous: the Liberal and Labor parties unity ticket on slashing $1 billion from #ARENA #qanda", 4, [ 1 ] ], [ "The internet is all about movies to the LNP. Movies not being watched on Foxtel. #qanda", 4, [ 0 ] ], [ "#qanda tonight showed Lib's have no understanding that #nbn underpins their #ideasboom  How will we implement our ideas? #auspol #ausvotes", 4, [ 0 ] ], [ "3 ways the govt could raise revenue: end the billions $$ subsidies to fossil fuels, end capital gains tax breaks, reform neg gearing #qanda", 4, [ 0 ] ], [ "There is another group of people sleeping on our streets tonight. Let the super rich stay angry while we help those in REAL need #qanda", 4, [ 0 ] ], [ "I can't believe an hour of publicly funded television was allocated to that shit. #QandA", 4, [ 1 ] ], [ "#qanda Great science question. Will newscorpse go after this girl? #auspol", 4, [ 0 ] ], [ "NBN is not about movies it's about health, education and industry #QANDA", 4, [ 0 ] ], [ "The Turnbull Government is dumbing us down &amp; shooting the messenger by sacking #CSIRO climate scientists #qanda", 4, [ 0 ] ], [ "Some tweeting advice: Tweet often. Be on topic. Keep it short. Keep it clean. Always use the hashtag #QandA Don't start with @QandA", 4, [ 1 ] ], [ "Saving Christopher Pyne's job  #qanda https://t.co/P2Tlwkgo09", 4, [ 0 ] ], [ "There's not been a delay in the #NBN says Pyne, I ordered it 4 months ago, was told a week, they didn't turn up to appt today #qanda", 4, [ 0 ] ], [ "I'd give anything to have Julia Gillard's hung parliament back. #QandA", 4, [ 1 ] ], [ "It's #qanda time https://t.co/L5bPtr7XvD", 3, [ 0 ] ], [ "Voters, don't forget. Independents and Minors can still hold the balance of power, they can 'keep the bastards honest'. #QandA", 3, [ 0 ] ], [ "Not much confidence in your ability to represent Australians, Christopher, if you can't trust yourself to vote on #Marriageequality. #qanda", 3, [ 2 ] ], [ "The trolls clearly have time on their hands tonight, setting up fake accounts to tweet #QandA. Thank you Twitter for your swift response.", 3, [ 0 ] ], [ "#FactCheck #QandA: do refugees cost Australia $100m/yr in welfare, with 97% unemployment rate? https://t.co/fa6pEaeVic via @ConversationEDU", 3, [ 0 ] ], [ "Peter Dutton's dog whistling on asylum seekers is disgraceful #qanda", 3, [ 1 ] ], [ "The old Malcolm. He sold out to the far right of the Liberal Party. You’ll pay the price for his ambition. #qanda https://t.co/Jcs3HXe8F9", 3, [ 0 ] ], [ "Let Aunty Run Free. Save SBS &amp; ABC from Turnbullshit #qanda .@ABCNews24 https://t.co/z6I9riIAQd", 3, [ 0 ] ], [ "If you want evidence-based policies designed for solving Australia's biggest problems check out Science Party #qanda https://t.co/QlGRxCDxwp", 3, [ 0 ] ], [ "@PaulBongiorno #Turnbull's #NBN is a failed policy. If Labor won the last election we would be getting world class internet.#ausvotes #QandA", 3, [ 0 ] ], [ "NEXT QUESTION FROM ALAN KOHLER #qanda", 3, [ 0 ] ], [ "Don't underestimate the @Greens #QandA", 3, [ 1 ] ], [ "The Liberal Party have doubled the deficit and blown out the deficit. Stop the lies about the deficit. #qanda https://t.co/Bium5NTfso", 3, [ 0 ] ], [ "Omg I hate #Pyne, such a smug and silly school boy who likes the sound of his own voice #QandA", 3, [ 0 ] ], [ "Chris. You lie. #qanda", 3, [ 1 ] ], [ "Take a look at #Soilliterate to read about contributions of refugees and migrants #QandA", 3, [ 0 ] ], [ "@QandA With all these #Telstra outages and NBN as a main issue can we please get a #NBN panel soon? Would love to send a few rants #Qanda", 3, [ 0 ] ], [ "I'm a #Soilliterate refugee and I'm going to take Peter Dutton's job! #QandA", 3, [ 0 ] ], [ "I don't accept the premise of a Christopher Pyne, but here we are. #QandA", 3, [ 0 ] ], [ "Australia is however going to have a copper industry, you know to power the NBN #qanda", 3, [ 1 ] ], [ "#QandA tonight was an excellent advert for voting @Greens even though they weren't invited.", 3, [ 0 ] ], [ "#QandA bingo time. Tonight's lucky audience winner will be given a gift of 2-3 weeks front page on News Corp. Brush teeth and dress nice. 👍", 3, [ 0 ] ], [ "Don't forget: You can pose a question to panel with your tweet. Keep it concise and include both a question mark [?] &amp; the hashtag #QandA", 3, [ 0 ] ], [ "Follow the money: the difficult path to political donation reform. https://t.co/WAOGSnPk4v #qanda #4Corners", 3, [ 0 ] ], [ "Such a shame @cpyne blames 'media spin' for Dutton's offensive comments about immigrants, rather than condemning the comments #QandA", 3, [ 0 ] ], [ "Pyne is a craven fop #qanda", 3, [ 0 ] ], [ "@cpyne asked for a more mature discussion, why not admit the NBN failings and talk about how youre going to fix it? #qanda #auspol", 3, [ 0 ] ], [ "At least Albanese acknowledges his sides role in weakening #TAFE. Resourced Vocational Ed is vital in lowering youth unemployment. #qanda", 3, [ 0 ] ], [ "No Pyne -- you are elected to voted on laws. You can change the Marriage Act in the Parliament *just like Howard did*. #qanda", 3, [ 1 ] ], [ "LNP killed off TAFE for private enterprise mates that rip off the taxpayers for millions  #qanda", 3, [ 0 ] ], [ ".@cpyne Minister for Innovation... of the Truth, on #QandA last November. #auspol #ausvotes https://t.co/dnR3oQVUS4", 3, [ 0 ] ], [ "disappointed to learn it's actually the real Christopher Pyne and not @FakeChrisPyne attending #qanda tonight...what a bummer.", 3, [ 0 ] ], [ "Anthony Albanese admitting he was wrong on #qanda re refugees. Can you imagine a LIBERAL doing that on anything? I honestly can't #qanda", 3, [ 0 ] ], [ "I'm currently working with a marine scientist who's now back at uni doing education because of the cuts to CSIRO #qanda", 3, [ 0 ] ], [ "Come on Labor, pledge here and now to reinstate any climate scientists who lose their job. #qanda #CSIRO", 3, [ 3 ] ], [ "In the audience at #qanda  tonight. Any 1 million women members watching tonight? https://t.co/l7YRBIGoxY", 3, [ 2 ] ], [ "Peter Dutton was not maligned, he as deliberately suggesting refugees are a burden on our country #qanda", 3, [ 0 ] ] ]
}